/* Boxcar email address field label */
"Email Address:" = "Correo-e:";

/* Failure adding email */
"Invalid Email" = "Dirección inválida";

/* Checkbox for only sending if idle by growl's idle detection */
"Only send if idle:" = "Sólo enviar si está desocupado";

/* Checkbox for sending only if priority is above a certain value */
"Only send if priority is at least:" = "Sólo enviar si la prioridad es al menos:";

/* Prefix notifications to boxcar checkbox */
"Prefix notifications with:" = "Añadir prefijo a las notificaciones:";

/* Success adding boxcar */
"Registered!" = "¡Registrado!";

/* Failed adding boxcar, unknown email address */
"Unknown email" = "Dirección desconocida";

